$.extend(window.lang_be, {
"help_welcome": "Сардэчна запрашаем у падручнік: Вы б хутчэй?, Для <б> долі </ b>. <br> Гэты падручнік пакажа вам, <б>, як выкарыстоўваць </ b> гэта прыкладанне ў некалькі простых крокаў!",
"help_first": "Па-першае, <б> Устаўка </ b> тэкст на <б> першы </ b> опцыі.",
"help_second": "Тады, <б> Уставіць </ b> тэкст на <б> другі </ b> опцыі.",
"help_share": "І націсніце <B> <B> / кнопка акцый!",
"help_shareDone": "А вы маглі б <б> доля </ B> <B> у любым месцы </ b>!",
"help_playFunctionality": "Калі вы хочаце <б> Play </ B> <B> Гульня </ b> з вы б хутчэй ...",
"help_play": "Націсніце на <б> Прайграванне <б /> кнопкі на загалоўку ...",
"help_playScreen": "І <б> старт </ b> на <б> гуляць </ b>! гульні (Націсніце на кнопку «новы» на загаловак, каб вярнуцца на свае долі апытанні)",
"help_end": "Дзякуй за <B> аздабленне </ B> <B> навучалая </ b> :)",
});