$.extend(window.lang_fa, {
"help_welcome": "! به آموزش خوش آمدید: می خواهید به جای ؟، به <b> سهم </ b> را می <br> این آموزش به شما نشان خواهد به <b> چگونه به استفاده از </ b> این برنامه در چند مرحله ساده!",
"help_first": "اول، از <b> درج </ b> متن در اولین </ B> گزینه <b> را",
"help_second": "سپس، به <b> قرار دادن </ b> متن در قسمت <b> </ B> گزینه دوم.",
"help_share": "کلیک کنید و روی <b> سهم <ب /> را فشار دهید!",
"help_shareDone": "و شما می توانید از <b> سهم </ b> این <b> در هر نقطه است </ b>!",
"help_playFunctionality": "اگر شما هم می خواهید برای <b> بازی </ B> و <b> بازی </ b> از می خواهید به جای ...",
"help_play": "کلیک کنید روی <b> بازی </ B> را فشار دهید در هدر ...",
"help_playScreen": "و <b> شروع </ b> به <B> پخش </ B>! <BR> <BR> (با کلیک بر روی دکمه 'جدید' در هدر برای رفتن به عقب برای به اشتراک گذاری نظرسنجی خود را)",
"help_end": "تشکر از شما برای <b> به پایان است </ b> و <b> آموزش </ B> :)",
});