$.extend(window.lang_gu, {
"help_welcome": "<B> શેર કરો </ b> માટેના ટ્યુટોરીયલમાં તમારું સ્વાગત છે. <br> આ ટ્યુટોરીયલ તમને બતાવશે કે <b> કેવી રીતે વાપરવું </ b> આ એપ્લિકેશન થોડા સરળ પગલાંઓમાં!",
"help_first": "પ્રથમ, <b> પ્રથમ </ b> વિકલ્પ પર ટેક્સ્ટ <b> દાખલ કરો </ b>",
"help_second": "પછી, <b> સેકંડ </ b> વિકલ્પ પર <b> શામેલ કરો </ b> ટેક્સ્ટ કરો.",
"help_share": "અને <b> શેર કરો </ b> બટન પર ક્લિક કરો!",
"help_shareDone": "અને તમે <b> શેર કરી શકો છો </ b> તે <b> ગમે ત્યાં </ b>!",
"help_playFunctionality": "જો તમે પણ <b> ચલાવો </ b> કરવા માંગો છો <b> ગેમ </ b> ના તમે તેના બદલે છો ...",
"help_play": "હેડર પર <b> ચલાવો </ b> બટન પર ક્લિક કરો ...",
"help_playScreen": "<B> ચલાવો </ b> અને <b> શરૂ કરો </ b>! <br> <br> (તમારા મતદાન શેર કરવા માટે પાછા જવા માટે હેડર પર 'નવું' બટન પર ક્લિક કરો)",
"help_end": "<B> સમાપ્તિ </ b> માટે <b> ટ્યુટોરીયલ </ b> :) બદલ આભાર.",
});