$.extend(window.lang_mk, {
"help_welcome": "Добредојдовте на туториал на: Дали сакаш да ?, за <b> удел </ b>. Бизнис Овој туторијал ќе ви покаже <b> Како да го користите </ b> овој стан во неколку едноставни чекори!",
"help_first": "Прво, <b> вметнете </ b> текстот на <b> Првиот </ b>.",
"help_second": "Потоа, <b> Вметни </ b> текстот на <b> втората </ b>.",
"help_share": "И кликнете на <b> удел </ b> копче!",
"help_shareDone": "И можете да <b> удел </ b> го <b> насекаде </ b>!",
"help_playFunctionality": "Ако сакате да <b> Игра </ b> <b> Игри </ b> би ти попрво да ...",
"help_play": "Кликнете на <b> Игра </ b> на насловот ...",
"help_playScreen": "И <b> Старт </ b> <b> игра </ b>! Бизнис огласи (Кликнете на 'нови' копче на насловот да се врати за споделување на вашите анкети)",
"help_end": "Ви благодариме за <b> Заврши </ b> <b> туториал </ b> :)",
});