$.extend(window.lang_ru, {
"help_welcome": "Добро пожаловать в учебник: «Скорее?», Для <b> поделиться! </ B>. <br> Этот учебник покажет вам <b>, как использовать </ b> это приложение за несколько простых шагов!",
"help_first": "Во-первых, <b> вставьте </ b> текст в опцию <b> first </ b>.",
"help_second": "Затем <b> Вставить </ b> текст в опции <b> second </ b>.",
"help_share": "И нажмите кнопку <b> поделиться </ b>!",
"help_shareDone": "И вы можете <b> делиться </ b> его <b> в любом месте </ b>!",
"help_playFunctionality": "Если вы также хотите <b> Играть </ b> <b> Игра </ b> из вас, скорее всего ...",
"help_play": "Нажмите кнопку <b> Воспроизвести </ b> на заголовке ...",
"help_playScreen": "И <b> начать </ b> до <b> играть </ b>! <br> <br> (Нажмите «новая» кнопка в заголовке, чтобы вернуться для обмена опросами)",
"help_end": "Благодарим вас за <b> закончить </ b> учебник <b> </ b> :).",
});