$.extend(window.lang_sr, {
"help_welcome": "Добродошли на предавањима: Да ли бисте радије ?, за <б> Дели </ б>. <бр> Овај чланак ће вам показати <б> Како да користите </ б> ову апликацију у неколико једноставних корака!",
"help_first": "Прво, <б> убацити </ б> текст на <б> прве </ б> опцију.",
"help_second": "Затим, <Б> Убаци </ Б> текст на <б> други </ б> опцију.",
"help_share": "И кликните на <б> Дели </ б>!",
"help_shareDone": "А ти би могао <Б> размени </ Б> је <Б> где </ Б>!",
"help_playFunctionality": "Ако желите и <б> Плаи </ Б> <б> игра </ б> Да ли би радије ...",
"help_play": "Кликните на <б> Плаи </ б> на заглавље ...",
"help_playScreen": "<Б> старт </ Б> <б> плаи </ Б>! <бр> (Кликните на дугме 'нови' на заглавље да се вратите на акцији своје анкете)",
"help_end": "Хвала на <б> финишу! </ Б> <б> Водич </ Б> :)",
});