$.extend(window.lang_ur, {
"help_welcome": "! کے ٹیوٹوریل میں خوش آمدید: کاش آپ کی بجائے ؟، ہے </ b> <b> پر شیئر لئے. ڈی اس ٹیوٹوریل آپ کو <b> میں کس طرح کچھ آسان مراحل میں </ b> اس اپلی کیشن کو استعمال کرنے کے دکھائے گا!",
"help_first": "سب سے پہلے، میں <b> ڈالیں کریں </ b> <b> پر سب سے پہلے </ b> اختیارات پر متن.",
"help_second": "اس کے بعد، میں <b> داخل کریں </ b> پر <b> پر دوسری </ b> اختیارات پر متن.",
"help_share": "اور <b> شیئر کریں </ b> بٹن پر کلک کریں!",
"help_shareDone": "اور تم کر سکتے تھے میں <b> شیئر کریں </ b> جو <b> پر کہیں بھی </ b> پر!",
"help_playFunctionality": "آپ کو بھی کرنے کو <b> کھیل چاہتے ہیں تو </ ب> میں <b> کھیل </ b> پر کاش آپ کی بجائے ...",
"help_play": "پر میں <b> ہیڈر پر کھیلیں کریں </ b> بٹن پر کلک کریں ...",
"help_playScreen": "اور <b> شروع کریں <ب /> <b> پر کھیلنے </ b> کے لئے! ڈی ڈی (حصہ کے لئے واپس اپنے انتخابات جانے کے لئے ہیڈر پر 'نئے' کے بٹن پر کلک کریں)",
"help_end": "<b> پر ختم کرنے کا شکریہ </ ب> میں <b> ٹیوٹوریل </ b> کو :)",
});