$.extend(window.lang_yi, {
"help_welcome": "ברוכים הבאים צו די טוטאָריאַל פון: וואָלט איר אלא ?, פֿאַר <b> גייט טיילן! </ B>. <br> דאס טוטאָריאַל וועט ווייַזן איר <b> ווי צו נוצן </ b> דאס אַפּ אין ביסל פּשוט טריט!",
"help_first": "ערשטער, <b> אַרייַנלייגן </ b> טעקסט אויף דער <b> ערשטער </ b> אָפּציע.",
"help_second": "דערנאך, <b> גייט ינסערט </ b> טעקסט אויף דער <b> רגע </ b> אָפּציע.",
"help_share": "און גיט אויף <b> גייט טיילן </ b> קנעפּל!",
"help_shareDone": "און איר קען <b> גייט טיילן </ b> עס <b> גייט ערגעץ </ b>!",
"help_playFunctionality": "אויב איר אויך ווילן צו <b> שפּיל </ b> דער <b> שפּיל </ b> פֿון וואָלט איר אלא ...",
"help_play": "דריקט אויף <b> שפּיל </ b> קנעפּל אויף כעדער ...",
"help_playScreen": "און <b> אָנהייבן </ b> צו <b> גייט שפּילן </ b>! וועב מאַפּע (דריקט אויף 'נייַ' קנעפּל אויף כעדער צו גיין צוריק פֿאַר טיילן דיין פּאָללס)",
"help_end": "דאנק איר פֿאַר <b> גייט ענדיקן </ b> דער <b> טוטאָריאַל </ b> :)",
});