$.extend(window.lang_ka, {
"help_welcome": "კეთილი იყოს თქვენი მობრძანება ტუროლოგიის შესახებ: გსურთ თუ არა ?, <b> გაზიარება! </ B>. <br> ეს გაკვეთილი გაჩვენებთ <b> როგორ გამოიყენოთ </ b> ეს აპლიკაცია რამდენიმე მარტივი ნაბიჯით!",
"help_first": "პირველი, <b> პირველი </ b> პარამეტრზე <b> ჩასასმელად </ b> ტექსტი.",
"help_second": "შემდეგ, <b> მეორე </ b> პარამეტრზე <b> ჩასმა </ b> ტექსტი.",
"help_share": "და დააწკაპუნეთ ღილაკზე <b> გაზიარება </ b>!",
"help_shareDone": "თქვენ შეგიძლიათ <b> გაზიარება </ b> <b> ნებისმიერ წერტილში </ b>!",
"help_playFunctionality": "თუ გსურთ <b> თამაში </ b> <b> თამაშის </ b> სურვილის შემთხვევაში.",
"help_play": "დააჭირეთ ღილაკს <b> Play </ b> ღილაკს სათაურზე ...",
"help_playScreen": "და <b> დაიწყე </ b> <b> თამაში </ b>! <br> <br> (დააწკაპუნეთ ღილაკზე 'ახალი' ღილაკზე წასაშლელად)",
"help_end": "გმადლობთ <b> დასრულება </ b> <b> გაკვეთილი </ b> :)",
});