$.extend(window.lang_uk, {
"help_welcome": "Ласкаво просимо в підручник: Ви б швидше?, Для <б> частки </ b>. <br> Цей підручник покаже вам, <б>, як використовувати </ b> це додаток в кілька простих кроків!",
"help_first": "По-перше, <б> Вставка </ b> текст на <б> перший </ b> опції.",
"help_second": "Тоді, <б> Вставити </ b> текст на <б> другий </ b> опції.",
"help_share": "І натисніть <B> <B> / кнопка акцій!",
"help_shareDone": "А ви могли б <б> частка </ B> <B> в будь-якому місці </ b>!",
"help_playFunctionality": "Якщо ви хочете <б> Play </ B> <B> Гра </ b> з ви б швидше ...",
"help_play": "Натисніть на <б> Відтворення <б /> кнопки на заголовку ...",
"help_playScreen": "І <б> старт </ b> на <б> грати </ b>! гри (Натисніть на кнопку «новий» на заголовок, щоб повернутися на свої частки опитування)",
"help_end": "Дякую за <B> обробка </ B> <B> навчальна </ b> :)",
});